
/* Class = "NSTextFieldCell"; title = "Profili veza"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "Profili veza";

/* Class = "NSTextFieldCell"; title = "Polje teksta"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Polje teksta";

/* Class = "NSTextFieldCell"; title = "Instaliraj dodatne profile veze različitih davatelja usluga."; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "Instaliraj dodatne profile veze različitih davatelja usluga.";
